Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/helsenorge/jahkediedahus_2018_pasieanta_ja_geavaheddjiidaittardeaddji.pdf.tmx
Source language: nob
Languages: sme

source: Pasienterfaring: En ung mann som trenger bistand til alle gjøremål i løpet av døgnet ønsker å utvide antall timer han har BPA fordi helsetilstanden har blitt verre og alle aktiviteter mer tidkrevende.
sme: Pasieantavásáhus: Nuorra dievdu dárbbaša veahki buot doaimmaide birra jándora ja háliida viiddidit galle diimmu BPA oažžu, go su dearvvašvuođadilli lea hedjonan ja buot doaimmat ádjánit guhkit.

source: Han mener at det timeantallet han har, ikke oppfyller intensjonen bak og formålet med rettighet sfesting av ordningen, et meningsfullt og verdig liv.
sme: Son oaivvilda ahte dat diibmomearri mii sus lea, ii ollašuhte áigumuša ja ulbmila ortnega vuoigatvuođa nannemis, eallima mas lea oaivil ja árvu.

source: Mannen er kognitivt frisk og ønsker å delta i samfunnet og ha et sosialt liv.
sme: Dievdu lea dearvvas kognitiivalaččat ja háliida leat oassin servodagas ja ahte sus galgá leat sosiála eallin.

source: Søknaden om utvidelse avslås med begrunnelse at antall timer er tilstrekkelig.
sme: Su ohcan hilgojuvvo, ákkastallo ahte sus leat doarvái diimmut.

source: Med bistand fra ombudet klager mannen på vedtaket.
sme: Dievdu oažžu veahki áittardeaddjis ja váidala mearrádusa.

source: Etter flere måneder i søknads- og klageprosess innvilges mannen en økning i timer med BPA.
sme: Máŋga mánu ohcan- ja váidalanproseassain de dahkko mearrádus ahte dievdu oažžu eanet BPA-diimmuid.

source: Den gylne regel må etterleves
sme: “Den gylne regel” ferte doahttaluvvot

source: Psykisk helse er ett av de områdene ombudene mottar flest henvendelser om. «Den gylne regel» som sier at satsing innen psykisk helse og rusbehandling skal ha en høyere vekst enn somatisk behandling, er stadig like blek.
sme: Psyhkalaš dearvvašvuohta lea okta dain surggiin mainna eatnašat váldet oktavuođa áittardeddjiiguin. "Den gylne regel" mii dadjá ahte psyhkalaš dearvvašvuođa ja gárrendilledivššu vuoruheapmi galgá eanet ovdánit go somahtalaš dikšu, lea ain seamma láivi.

source: Ombudene mener helsemyndighetene må stille strengere krav til sykehusene for å få til ønsket endring.
sme: Áittardeaddjit oaivvildit ahte dearvvasvuođaeiseválddit fertejit gáibidit eanet buohcciviesuin vai sávahahtti rievdan duohtan dahkko.

source: Pasienter og pårørende forteller om feilslåtte eller mangelfulle behandlingstiltak og folk som blir sykere mens de venter på behandling.
sme: Pasieanttat ja oapmahaččat muitalit dikšodoaibmabijuid birra mat eai doaimma dahje mat leat váilevaččat, ja olbmuid birra geat hedjonit dan botta go vurdet divššu.

source: Det gjelder både dag- og døgnbehandling.
sme: Dát guoská sihke beaive- ja jándordikšui.

source: Pasienter etterlyser tettere, bedre, mer planlagt og koordinert oppfølging.
sme: Pasieanttat ohcalit lávggat, buoret, ja eanet plánejuvvon ja koordinerejuvvon čuovvoleami.

source: Pasienter i psykisk helsevern for voksne beskriver et stort fokus på utskrivning fra dag en ved innleggelse.
sme: Pasieanttat rávisolbmuid psyhkalaš dearvvašvuođasuddjemis čilgejit ahte olggosčáliheapmi deattuhuvvo sakka jo dan beaivvi go sisačálihuvvojit.

source: De siste års omlegging av tilbud fra døgn til dag, trekkes også fram av pasienter som opplever utrygghet i møte med helsetjenesten.
sme: Maŋimuš jagi lea fálaldat rievdan jándorfálaldagas beaivefálaldahkii, ja pasieanttat geat dovdet dorvvuhisvuođa dearvvašvuođabálvalusas váldet dán ovdan.

source: Mange pasienter som tilbys poliklinisk behandling, uttrykker at de i større grad ønsker seg ro og en seng som del av tilbudet.
sme: Ollu pasieanttat geaidda fállo poliklinihka dikšu, muitalit ahte sii baicce háliidivčče ráfi ja seaŋgga oassin fálaldagas.

source: Pasient- og brukerombudene kan slå fast at det også innenfor psykisk helse er stor variasjon mellom tilbudene som gis rundt i landet, både fra spesialisthelsetjenesten og kommunene.
sme: Pasieanta- ja geavaheddjiidáittardeaddjit konstaterejit ahte maiddá psyhkalaš dearvvašvuođas leat stuorra erohusat das makkár fálaldagat addojit iešguđetge guovlluin riikkas, sihke spesialistadearvvašvuođabálvalusain ja gielddain.

source: Helsedirektoratet har slått fast at en av ti henvisninger til psykisk helsevern for voksne avvises (2017).
sme: Dearvvašvuođadirektoráhtta lea konstateren ahte okta logi čujuhusain rávisolbmo psykalaš dearvvašvuođasuddjemii hilgojuvvo (2017).

source: Det vil si at mennesker med psykiske belastninger som fastlegen ikke klarer å hjelpe på en god måte, vises tilbake til fastlegen uten at han eller hun får møte en spesialist.
sme: Dat mearkkaša ahte olbmot geain leat psyhkalaš noađit maiguin fástadoavttir ii nagot sin veahkehit buori vuogi mielde, čujuhuvvojit ruovttuluotta fástadoaktárii, almmá besset deaivvadit spesialisttain.

source: Kapasiteten innen psykisk helse og tverrfaglig spesialisert rusbehandling (TSB) står ikke i forhold til behovet, slik pasient- og brukerombudene ser det.
sme: Doaibmannávccat psyhkalaš dearvvašvuođas ja fágaidrasttideaddji gárrendilledivššus (TSB) eai vástit dárbbuide, nu vásihit pasieanta- ja geavaheddjiidáittardeaddjit.

source: Det er mangel på spesialister innen poliklinikker og dagtilbud.
sme: Poliklinihkain ja beaivefálaldagain váilot spesialisttat.

source: Omleggingen av tilbud fra døgnplasser til dagbehandling skaper utfordringer for noen av pasientene som henvender seg til ombudene.
sme: Ahte fálaldagat leat rievdan jándorsajiin beaivedikšui dagahit hástalusaid muhttin pasieanttaide geat váldet oktavuođa áittardeddjiiguin.

source: Noen vil ikke være innlagt, andre vil være innlagt lenger og motsetter seg utskriving, enkelte synes utskriving skjer for fort, eller lurer på hvorfor de ikke kan legges inn i døgnbehandling.
sme: Soapmásat eai háliit leat sisačálihuvvon, earát háliidit leat sisačálihuvvon guhkit ja eai mieđa olggosčálihuvvot, soapmásiid mielas čálihuvvot sii olggos menddo johtilit, dahje háliidit diehtit manne eai sáhte čálihuvvot sisa jándordikšui.

source: Pasienter føler de er gitt opp alle steder.
sme: Pasieanttat dovdet ahte juohke sajis leat addán sin vuollái.

source: Spesialisthelsetjenesten kan ha gode begrunnelser for sine beslutninger, men disse er ikke alltid godt nok kommunisert til pasientene.
sme: Spesialistadearvvašvuođabálvalusas sáhttet leat buorit ákkat iežaset mearrádusaide, muhto dát eai leat álo gaskkustuvvon doarvái bures pasieanttaide.

source: Når pasientene informeres om at det ikke finnes aktuelle behandlingsvalg, oppfattes dette som at de er gitt opp, og at de har en adferd eller en sykdom som ingen vil befatte seg med. Pasient- og brukerombudene mener det er for lite kjent hvilke tilbud som finnes i kommunene innen psykisk helse, både for pasienter og brukere og for spesialisthelsetjenesten og fastlegene.
sme: Go pasieanttaide muitaluvvo ahte eai gávdno heivvolaš dikšuvejolašvuođat, de dát addá dovddu ahte sin leat addán vuollái, ja ahte sis lea láhtten dahje buozalmasvuohta mainna earáin ii hálit leat makkárge dahkamušaid. Pasieanta- ja geavaheddjiidáittardeaddjit oaivvildit ahte psyhkalaš dearvvašvuođa fálaldagat gielddain eai leat doarvái bures dovddusin dahkkon, sihke pasieanttaide ja geavaheddjiide ja spesialistadearvvašvuođabálvalussii ja fástadoaktáriidda.

source: Det kan være tilfeldigheter som gjør at pasienter eller brukere blir kjent med, og får tilbud om, aktiviteter og tiltak som kan være avgjørende for deres livskvalitet og fungering.
sme: Sáhttá leat dáhpedorpmis ahte pasieanttat dahje geavaheaddjit gullet, ožžot fálaldaga, doaimmaid ja doaibmabijuid mat sáhttet leat mearrideaddji sin eallinárvui ja doaibmamii.

source: Ombudene etterlyser bedre koordinerte tjenester og større kapasitet til å ta imot pasienter og brukere i tiltak som gir god livskvalitet og mestring.
sme: Áittardeaddjit ohcalit buoret koordinerejuvvon bálvalusaid ja eanet kapasiteahtta váldit vuostá pasieanttaid ja geavaheddjiid doaibmabijuin mat addet buoret eallinárvvu ja hálddašandovddu.

source: I 2018 ble det planlagt og lansert pakkeforløp innen psykisk helse med oppstart i 2019.
sme: 2018:s plánejuvvui ja almmuhuvvui čielggadanáigodat psyhkalaš dearvvašvuhtii, mii álggahuvvo 2019:s.

source: Pakkeforløp har blitt ønsket velkommen fra mange hold, men også blitt møtt med skepsis.
sme: Leat máŋggas geat leat ilus go čielggadanáigodat dál boahtá, muhto leat maiddá soapmásat geat leat eahpádusas.

source: Noe bekymring er knyttet til mangelen på helsepersonell innen psykisk helse.
sme: Muhttimat leat fuolastuvvan go váilot dearvvasvuođabargit psyhkalaš dearvvašvuođas.

source: I deler av landet er det problemer med rekruttering av psykologer, psykiatere og andre spesialister og fagfolk som er avgjørende for både faglig innhold i tjenestene og kapasitet.
sme: Muhttin guovlluin riikkas leat váttisvuođat oččodit doarvái psykologaid, psykiateriid ja eará spesialisttaid ja fágaolbmuid, mii lea mearrideaddjin sihke fágalaš sisdollui bálvalusas ja kapasiteahtas.

source: Det er viktig at ikke administrasjonen og dokumentasjonen av pakkeforløpene tar ressurser og kapasitet fra det som er viktigst i god pasientbehandling.
sme: Lea dehálaš ahte čielggadanáigodaga hálddašeapmi ja duođašteapmi váldá resurssaid ja kapasitehta das mii lea deháleamosin buori pasieantadivššus.

source: Pakkeforløpene kan bare være rammen for den gode individuelle oppfølgingen.
sme: Čielggadanáigodagat sáhttet beare leat rámman dan buori individuálalaš čuovvoleapmái.

source: Det uttrykkes bekymring for tilbudet til barn- og unge med psykiske lidelser.
sme: Dovddahuvvo ahte leat fuolastuvvan fálaldaga ektui man mánát ja nuorat geain leat psyhkalaš váttut ožžot.

source: Fra foreldre, ungdom og ansatte i tjenestene etterspørres en økning i kapasiteten ved poliklinikkene og døgnavdelingene, og at samarbeidet mellom kommunene og spesialisthelsetjenesten styrkes, for bedre å utnytte hverandres kapasitet og ressurser.
sme: Váhnemat, nuorat ja bargit bálvalusain ohcalit ahte poliklinihkaid ja jándorossodagaid kapasiteahtta buorrána, ja ahte ovttasbargu gaskal gielddaid ja spesialistadearvvašvuođabálvalusa nannejuvvo, vai buoret sáhttet ávkkástallat guhtet guoibmáset kapasitehta ja resurssaid.

source: Tannhelse er også helse
sme: Bátnedearvvašvuohta lea maid dearvvašvuohta

source: Som hovedregel må voksne selv dekke sine utgifter til tannbehandling, men tannhelsetjenesteloven hjemler unntak knyttet til enkelte diagnoser.
sme: Váldonjuolggadussan lea ahte rávisolbmot fertejit ieža gokčat iežaset goluid bátnedikšui, muhto bátnedearvvasvuođabálvaluslágas lea láhkavuođđu mii dahká vejolažžan spiehkastit das jus leat dihto diagnosat.

source: Rus avhengighet er ikke en av disse.
sme: Gárrenávnnassorjjasvuohta ii leat okta dain.

source: Erfaringen er at mange rusavhengige har dårlig tannhelse.
sme: Vásáhus leat ahte máŋgasis geain lea gárrenávnnassorjjasvuohta lea heajos bátnedearvvašvuohta.

source: Mange klarer ikke å ta godt nok vare på tennene sine.
sme: Leat máŋggas geat eai nagot iežaset bániid dikšut doarvái bures.

source: Flere unngår å gå til tannlege av økonomiske årsaker og de har store tannhelseutfordringer som følge av medisinbruk og år med rusmisbruk.
sme: Máŋggas garvet mannamis bátnedoaktára lusa ruhtadili geažil ja sis leat stuorra hástalusat bátnedearvvašvuođain dálkasiid ja máŋggaid jagiid gárrenmirkogeavaheami geažil.

source: Vi erfarer at institusjonsoppholdene blir kortere og kortere.
sme: Mii vásihat ahte orrumat ásahusain otnot ja otnot.

source: Pasienter i tverrfaglig spesialisert rusbehandling rekker ikke å komme i gang med tannbehandlingen før vedkommende mister retten.
sme: Pasieanttat geat leat fágaidrasttideaddji spesialiserejuvvon gárrendilledivššus eai háhppet álggahit bátnedivššu ovdal masset vuoigatvuođa.

source: Nødvendig tannbehandling bør etter ombudenes oppfatning sluttføres, uavhengig av om institusjonsoppholdet avsluttes.
sme: Dárbbašlaš bátnedikšu berre áittardeddjiid mielas gárvejuvvot, beroškeahttá lea go sin orrun ásahusas loahpahuvvon.

source: Personer med rusavhengighet har rett på offentlige tannhelsetjenester, såfremt de oppholder seg i helseinstitusjon eller mottar hjemmesykepleie fra kommunen.
sme: Olbmuin geain lea gárrenávnnassorjjasvuohta lea vuoigatvuohta oažžut bátnedearvvašvuođabálvalusaid, nu guhká go orrot dearvvašvuođaásahusas dahje ožžot ruovttubuohccedivššu gielddas.

source: Personer med rusavhengighet vil i denne sammenheng kunne regnes som langtidssyke i institusjon i lovens forstand.
sme: Olbmot geain lea gárrenávnnassorjjasvuohta sáhttá lága mielde dán oktavuođas rehkenastit guhkilmas buohccin ásahusas.

source: Institusjoner og avdelinger innenfor tverrfaglig spesialisert rusbehandling omfattes av institusjonsbegrepet i tannhelsetjenesteloven.
sme: Bátnedearvvašvuođabálvaluslága ásahusdoaba fátmmasta ásahusaid ja ossodagaid mat gullet fágaidrasttideaddji spesialiserejuvvon gárrendilledikšui.

source: I henhold til forskrift om vederlag for tannhelsetjenester har pasienter i helseinstitusjoner som er finansiert direkte over offentlige budsjetter rett til vederlagsfrie tannhelsetjenester forutsatt at oppholdet i institusjonen har en varighet på minst tre måneder.
sme: Láhkaásahusa mielde mas lea sáhka bátnedearvvašvuođabálvalusaid máksimis, lea pasieanttain geat leat dearvvasvuođaásahusain mat ožžot njuolga ruhtadeami almmolaš bušeahtaid bokte vuoigatvuohta nuvttá bátnedikšunbálvalusaide, dainna eavttuin ahte sii galget orrut ásahusat unnimusat golbma mánu.

source: I forbindelse med at Stortinget i 2005 vedtok at personer i den kommunale rusomsorgen skulle gis et utvidet fylkeskommunalt tilbud om tannhelsetjenester, oppfordret Helse- og omsorgsdepartementet fylkeskommunene til å vurdere behovet for å treffe et lokalt vedtak om å innlemme denne persongruppen i tannhelsetjenesteloven (Helse- og omsorgsdepartementets rundskriv I-2/2006 Utvidet fylkeskommunalt tannhelsetilbud i 2006).
sme: Go Stuorradiggi 2005:s mearridii ahte olbmuide geat leat gielddalaš gárrendilledivššus galggai addot viiddiduvvon fálaldat fylkkagielddalaš bátnedearvvasvuođabálvalusas, ávžžuhii Dearvvašvuođa- ja fuolahusdepartemeanta fylkkagielddaid fátmmastit dán olmmošjoavkku bátnedearvvašvuođabálvalusláhkii (Dearvvašvuođa- ja fuolahusdepartemeantta johtučálus I-2/2006 Viiddiduvvon fylkkagielddalaš bátnedearvvašvuođafálaldat 2006:s).

source: Flere fylkes kommuner har gjort dette.
sme: Máŋga fylkkagieldda leat dahkan dán.

source: Pasienterfaring: En mann henvender seg til ombudet fordi han ønsker hjelp til å fullføre tannbehandlingen han startet på mens han var pasient på en rusinstitusjon.
sme: Pasieantavásáhus: Dievdu váldá oktavuođa áittardeddjiin go háliida oažžut veahki vai su bátnedikšu man álggahii go lei pasieantan gárrendilledikšoásahusas čađahuvvo.

source: Han var innvilget et opphold på tre måneder og da han ble skrevet ut ble den påbegynte behandlingen stoppet.
sme: Sutnje lei mearriduvvon golmma mánu orrun ja go čálihuvvui olggos de heaittihuvvui dikšu mii lei álggahuvvon.

source: Han var selv uten penger til å fullføre den påbegynte behandlingen.
sme: Sus eai lean alddis ruđat gerget álggahuvvon divššu.

source: Han pekte på utfordringene, både kosmetiske og smerter, som var en følge av hans dårlige tannstatus og han mente dette ville bidra til at det ble vanskeligere å komme seg i jobb og forbli rusfri.
sme: Son čujuhii sihke kosmehtalaš hástalusaide ja bákčasiidda, mat bohte das ahte sus bánit ledje heajos dilis ja son oaivvildii ahte dát dagahii ahte lei váddásat beassat bargui ja bissut gárrenmirkkuid haga.

source: Mannen ble henvist til NAV for å søke om økonomisk bistand til å fullføre tannbehandlingen.
sme: Dievdu čujuhuvvui NAV:i ohcan dihte ruđalaš veahki ja čađahit bátnedivššu.

source: Ny time i hånda
sme: Ođđa diibmu gihtii

source: Pasient- og brukerombudene mener det bør være et krav at pasienter som forlater en konsultasjon i spesialisthelsetjenesten og er i et forløp, vet når neste konsultasjon vil bli.
sme: Pasieanta- ja geavaheddjiidáittardeaddjit oaivvildit ahte berre leat gáibádus ahte pasieanttat geat guđđet konsultašuvnna spesialistadearvvašvuođabálvalusas ja leat geavadis, dihtet goas sis nuppes fas lea konsultašuvdna.

source: Det vil gi pasient og pårørende økt trygghet og forutsigbarhet.
sme: Dat addá eanet oadjebasvuođa ja einnostahttivuođa pasientii ja oapmahaččaide.

source: Det vil også gjøre det enklere å si i fra dersom de opplever brudd i behandlingen.
sme: Dat dagaha maiddá álkibun muitalit jus vásihit ahte dikšu botkejuvvo.

source: Pasient- og brukerrettighetene skal bidra til å sikre befolkningen lik tilgang på tjenester av god kvalitet ved å gi pasienter og brukere rettigheter overfor helse- og omsorgstjenesten.
sme: Pasieanta- ja geavaheddjiidvuoigatvuođat galget leat mielde sihkkarastit ahte bálvalusat main lea buorre kvaliteahtta galget leat seamma olámuttos buohkaide servodagas, dan bokte ahte pasieanttaide ja geavaheddjiide addot vuoigatvuođat dearvvašvuođa- ja fuolahusbálvalusas.

source: Det forutsetter tjenesteytere som kjenner rettighetene, praktiserer dem og sikrer at deres pasienter og brukere er kjent med dem. Videre forutsetter det et klageorgan som effektivt bidrar til å sikre at tjenestene drives i samsvar med lov og forskrift.
sme: Dat eaktuda ahte bálvalusaddit dovdet vuoigatvuođaid, praktiserejit daid ja sihkkarastet ahte sin pasieanttat ja geavaheaddjit dovdet daid. Viidásat eaktuda dat ahte gávdno váidalanorgána mii beaktilit lea mielde dagaheamen ahte bálvalusat doaimmahuvvojit lágaid ja láhkaásahusaid mielde.

source: Pasient- og brukerombudene erfarer daglig at så ikke er tilfelle.
sme: Pasieanta- ja geavaheddjiidáittardeaddjit vásihit beaivválaččat ahte nu ii leat.

source: De fleste pasienter erfarer at de innen rimelig tid får et første møte med sykehuset etter å ha blitt henvist fra fastlegen.
sme: Eanaš pasieanttat vásihit ahte go fástadoavttir lea sin čujuhan, de sii govttolaš áiggis deaivvadit buohcciviesuin vuosttaš háve.

source: Men deretter kan ventetiden bli lang, uten informasjon om hva som skal skje og når det skal skje.
sme: Muhto dan maŋŋá sáhttá šaddat guhkes vuordináigi, eai ge oačču dieđuid dan birra ahte goas ja mii galgá dáhpáhuvvat.

source: Dette gir manglende forutsigbarhet og mulighet til å planlegge, det skaper utrygghet og for enkelte forsinket behandling med et dårligere resultat enn nødvendig.
sme: Dát ii atte einnostahttivuođa ja vejolašvuođa plánet, dagaha dorvvuhisvuođa ja soapmásiidda maŋŋonan divššu mii fas mielddisbuktá heajut bohtosiid go dárbbašlaš.

source: Et av formålene med innføring av pakkeforløp var nettopp å unngå dette og å sikre bedre flyt i pasientforløpene.
sme: Okta ulbmiliin ahte čielggadanáigodagat álggahuvvo lei justa dán garvit, ja sihkkarastit njuovžilat geavada pasieanttaide.

source: De som har gode erfaringer med pakkeforløpene understreker at dette nettopp skyldes god flyt i forløpet, en forløpskoordinator det er mulig å oppnå kontakt med og kontinuerlig informasjon om hva som er neste post på programmet.
sme: Sis geain leat buorit vásáhusat čielggadanáigodagaiguin deattuhit justa dan, ahte lea njuovžilis geavat, ahte lea čielggadeami koordináhtor geainna lea vejolaš oažžut oktavuođa ja joatkevaš diehtojuohkin dan birra mii lea boahtte ášši prográmmas.

source: At de har time i hånda når de reiser hjem etter innleggelse eller poliklinisk oppmøte.
sme: Ahte sis lea diibmu gieđas go vulget ruoktut maŋŋá sisačáliheami dahje diimmu poliklinihkas.

source: Pasient- og brukerombudene mener pasientene med sine erfaringer her peker på et område der spesialisthelsetjenesten har et forbedringspotensial.
sme: Pasieanta- ja geavaheddjiidáittardeaddjit oaivvildit ahte pasieanttat iežaset vásáhusaiguin dás čujuhit ovtta suorgái spesialistadearvvašvuođabálvalusas mas lea buoridanmunni.

source: Et krav om Ny time i hånda vil styrke pasientenes rettssikkerhet og bidra til økt pasientsikkerhet.
sme: Ođđa diibmu gihtiigáibádus nannešii pasieanttaid riektesihkarvuođa ja mielddisbuvttášii eanet pasieantasihkkarvuođa.

source: Ombudene etterlyser alminnelig folkeskikk
sme: Áittardeaddjit ohcalit dábálaš olmmošvieru.

source: Mange henvendelser til ombudene dreier seg om mangel på omsorgsfull behandling og folkeskikk.
sme: Váldo máŋgii oktavuohta áittardeddjiiguin váilevaš ovddasmorraša ja olmmošvieru geažil divššus.

source: Dårlig oppførsel fra helsepersonell gir tilleggsbelastninger for pasienter, brukere og pårørende som allerede står i krevende situasjoner.
sme: Go dearvvašvuođabargit láhttejit fasttit de dat dagaha liigenoađi pasieanttaide, geavaheddjiide ja oapmahaččaide geat jo leat lossa diliin.

source: Helsetjenestene må i tillegg til å ha faglig forsvarlige og gode tilbud, også ha et aktivt forhold til kvaliteten i de menneskelige møtene.
sme: Dearvvašvuođabálvalusat fertejit dan lassin ahte leat fágalaččat dohkálaččat ja buorit fálaldagat, leat aktiivvalaš oktavuohta dan kvalitehttii man bidjet deaivvademiide olbmuiguin.

source: Dårlige pasientopplevelser påvirker tilliten til tjenesten, fagpersonellet og systemene.
sme: Heajos pasieantavásáhusat váikkuhit luohttevašvuhtii bálvalussii, fágabargiide ja vuogádagaide.

source: God og tilpasset informasjon til rett tid, brukermedvirkning, bruk av tolk der det er påkrevd, anerkjennelse av pårørende som ressurs og tid til dialog er viktig for god og verdig omsorg.
sme: Buorre ja heivehuvvon diehtojuohkin rivttes áigái, geavaheddjiid váikkuheapmi, dulkageavaheapmi go dasa lea dárbu, dohkkehit oapmahaččaid resursan ja astat gulahallat lea dehálaš buori ja árvvolaš fuolahusas.

source: Informasjon til pasienter og brukere
sme: Diehtojuohkin pasieanttaide ja geavaheddjiide

source: Mangelfull eller dårlig informasjon er et element i de fleste henvendelsene ombudene får.
sme: Váilevaš dahje heajos diehtojuohkin lea oassin eanaš oktavuođaváldimiin maid áittardeaddjit ožžot.

source: Det gjelder både i møte med spesialisthelsetjenesten og den kommunale helse- og omsorgstjenesten.
sme: Dát guoská sihke spesialistadearvvašvuođabálvalussii ja gielddalaš dearvvašvuođa- ja fuolahusbálvalussii.

source: I tillegg gjelder underskuddet av god og hensiktsmessig informasjon både i møtet mellom pasient/bruker og behandler/helsepersonell, men også på et mer generelt plan der pasient og bruker mangler kunnskap og informasjon om hvilke tilbud som faktisk finnes og hva de skal kunne forvente av tjenestene.
sme: Dasa lassin lea váilevašvuohta buori ja ulbmillaš dieđuin sihke dan deaivvadeamis oppalaččat ahte pasieanttas ja geavaheaddjis váilo máhttu ja diehtu daid fálaldagaid birra mat duođas gávdnojit ja maid sii galget vuordit bálvalusain.

source: Mange kommuner sender ut brosjyrer i posten til sine innbyggere med oversikt over hva de kan kreve av standard fra kommunen når det gjelder tekniske tjenester som brøyting, vann og avløp.
sme: Máŋga gieldda sáddejit gihppagiid poastta mielde iežaset ássiide mas leat dieđut dan birra ahte maid sáhttet gáibidit standárdadásis gielddas, mii guoská teknihkalaš bálvalusaide nu mo muohtaboltun, čáhci ja duolvačáhci.

source: Kommunene bør på samme måte tilstrebe å informere sine innbyggere om helse- og omsorgstjenestene.
sme: Gielddat berrejit geahččalit seamma vuogi mielde addit dieđuid iežaset ássiide dearvvašvuođa- ja fuolahusbálvalusaid birra.

source: Brukermedvirkning
sme: Geavaheddjiidváikkuheapmi

source: Pasienter og brukere kommer til pasient- og brukerombudene med historier om at de føler seg verken sett eller hørt av helsepersonell, noen beskriver at de er møtt med arroganse.
sme: Pasieanttat ja geavaheaddjit bohtet pasieanta- ja geavaheddjiidáittardeddjiid lusa ja muitalit ahte sii dovdet ahte dearvvasvuođabargit eai gula eai ge oainne sin, soapmásat čilgejit ahte deaivvadit čeavláivuođain.
